
phrase1 = "اضف وصلات التواصل الاجتماعي";
phrase2 = "اضافة المحتوى";
phrase3 = "اضافة ";
phrase4="تعديل المحتوى";
phrase5="تعديل";
phrase6="اعدادات القسم";
phrase7="<p>إضغط هنا لإضافة نص</p>";
phrase8="اعدادات";
phrase9="ادخل رابط صحيح";
phrase10="اضف عنوان هنا";
phrase11="البريد الالكتروني عير صحيح الصيغة";
phrase12="حذف";
phrase13="للأعلى";
phrase14="للاسفل";
phrase15="هل انت متاكد من الحذف ؟";
phrase16="تمت العملية بنجاح";
phrase17="لا يمكن حذف العنصر لوجود عناصر قائمة متعلقة به";
phrase18="حذف القسم";
phrase19="طريقة عرض المحتوى";        
phrase20="تصنيفات القسم";
phrase21="ترتيب عناصر القسم";
phrase22="لا يمكن الحفظ لعدم وجود التصنيفات الرجاء إضافة تصنيف او إلغاء القسم يحتوي تصنيفات";
phrase23="تعديل التصنيف";
phrase24="لا يمكن حذف التصنيف لوجود تصنيفات متعلقه به";
phrase25="إضافة التصنيف";
phrase26="لا يمكنك حذف الاقسام جميعها يجب ان يبقا قسم واحد على الاقل";
phrase27="لايمكن حذف القسم يجب إبقاء  قسم واحد على الاقل ";
phrase28="تعديل رابط القائمة";
phrase29="تعديل قسم";
phrase30="اسم منتدى muut.it غير صحيح الرجاء التاكد من الاسم ";
phrase31=" إعدادات منتدى muut.com ";
phrase32="المحاذاة";
phrase33="تشغيل تلقائي";
phrase34="إختر الملف";
phrase35="رفع";
phrase36="الرجاء إدخال قيمة صحيحة";
phrase37="الرجاء إدخال رابط صحيح";
phrase38="زر متوسط";
phrase39="زر صغير";

phrase40="زر كبير";
phrase41="الرجاء إدخال الارقام الطبيعية فقط ";
phrase42="يجب إختيار ملف للاستمرار";
phrase43="الرجاء ضغط على زر الحفظ اعلى الصفحة لاظهار التغيرات على الموقع .. هل  تريد المغادرة من دون الحفظ؟";
phrase44="الرجاء إدخال الارقام الطبيعية فقط و اكبر من 100 ";
phrase45="الرجاء اختيار ملف mp3 فقط";
phrase46="لا يمكن إضافة قالب لوجود محتوي يجب حذف المحتوى لاضافة قالب جديد  ";
phrase47="لا يمكن حذف سطر لوجود محتوى داخلة";
phrase48="لا يمكن وضع النموذج في عمود اصغر من %33";
phrase49="لايمكن إرسال الرسائل من قسم تعديل المحتوى الرجاء الارسال من الموقع بعد الحفظ";


phrase50="لايمكن استخدام الدفع  من قسم تعديل المحتوى الرجاء التجربة  من الموقع بعد الحفظ";
phrase51="إضافة صور";
phrase52="'رابط الفيديو غير صحيح'";
phrase53="'إضافة صورة'";
phrase54="'اختر الصورة'";
phrase55="'اختر الصور'";
phrase56="تم حفظ البيانات بنجاح";
phrase57="اللغات المتوفرة";
phrase58="لغات الموقع";
phrase59="يجب ان يكون الاسم ارقام وأحرف فقط";



phrase60="إعدادات الشعار";
phrase61="هل تريد حفظ التعديلات على التصميم ؟";
phrase62="";
phrase63="";
phrase64="";
phrase65="";
phrase66="";
phrase67="";
phrase68="";
phrase69="";


phrase70="";
phrase71="";
phrase72="";
phrase73="";
phrase74="";
phrase75="";
phrase76="";
phrase77="";
phrase78="";
phrase79="";

